<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
    <link rel = "stylesheet" href = "css/style_about.css">
    <title>Больница</title>
</head>
<body>
<?php include 'header.php'; ?>
    <main>
        <section class = "about">
            <div class = "about_grid">
                <div class = "cart element-animation">
                    <img class = "left" src="img/history.jpg" alt="">
                    <h2 class = "zagolowok"> Приветствие</h2>
                    <p class = "text_about">Добро пожаловать на сайт нашей больницы!

Мы рады приветствовать вас в нашем медицинском учреждении, где забота о вашем здоровье является нашим главным приоритетом. Наша больница оснащена современным оборудованием, квалифицированным персоналом и широким спектром медицинских услуг.

Врачи нашей больницы обладают высокой квалификацией и опытом работы, что позволяет им предоставлять качественное и профессиональное медицинское обслуживание. Мы стремимся к тому, чтобы каждый пациент получил необходимую помощь и поддержку в любое время суток.

Наша больница предоставляет широкий спектр медицинских услуг, начиная от консультаций специалистов до проведения сложных операций. Мы делаем все возможное, чтобы наши пациенты чувствовали себя уверенно и защищенно.

Мы гордимся тем, что в нашей больнице царит дружелюбная и заботливая атмосфера, где каждый пациент надеется на выздоровление. Мы верим, что здоровье - это самое ценное, и мы всегда готовы помочь вам в его сохранении.

С уважением,
Коллектив нашей больницы..</p>
                </div>
                <hr class = "hr-line element-animation">
                <div class = "cart_right element-animation">
                    <img class = "right" src="img/komanda.jpg" alt="">
                    <h2 class = "zagolowok">Сервис</h2>
                    <p class = "text_about">Наша больница предоставляет высококачественный сервис для всех пациентов. Мы работаем круглосуточно, чтобы обеспечить медицинскую помощь в любое время дня и ночи. 

В нашей больнице работает опытный и профессиональный медицинский персонал, который предоставляет лечение по последним медицинским стандартам. Мы оснащены современным оборудованием и используем передовые технологии для диагностики и лечения разнообразных заболеваний. 

Мы следим за комфортом наших пациентов и предлагаем индивидуальный подход к каждому случаю. Наши палаты оборудованы всем необходимым для удобства и быстрого восстановления. 

Мы стремимся к достижению высоких стандартов качества и безопасности для наших пациентов. Мы гордимся нашей репутацией как надежной и заботливой медицинской организации. 

Поверьте в нас и доверьте свое здоровье профессионалам - мы всегда готовы помочь вам!</p>
                </div>
                
            <hr class = "hr-line element-animation">
        </section>
    </main>
    <?php include 'footer.php' ?>
      <script src = "js/js.js"></script>
</body>
</html>